[{"nazov":"Starý most Františka Jozefa I.","rokVzniku":1891,"sirka":"48.138470","dlzka":"17.117284","img":"img\/stary_most.jpg","opis":"Starý most Františka Jozefa I. bol prvým železným mostom, ktorý spojil Petržalku s Bratislavou. O jeho výstavbe rozhodli poslanci 9. apríla 1877. Následne ju schválila uhorská vláda a Bratislava. Výstavba začala 12. augusta 1889 a most bol 30. decembra 1890 za prítomnosti cisára Františka Jozefa I. slávnostne odovzdaný do užívania. Most mal dlžku 458,4 metrov, bol tvorený 7 poliami, z ktorých stredné pole bolo najväcšie, dlhé 92 metrov. Piliere mali kesónové základy, ktoré siahali do hĺbky 14 m pod normálnou hladinou vody, boli murované z lomového kameňa a obložené žulovými kvádrami. Horná nosná konštrukcia vo všetkých poliach bola železná, stredná časť mosta bola zavesená na mohutný železný oblúk. Šírka mosta bola 6,5 m pre vozovú premávku a 3 m pre chodcov. Na bratislavskej a petržalskej strane boli postavené murované colnice na vyberanie mýta, na petržalskej strane aj skrinka prvej pomoci. Výstavba mosta stála 1 milión 780 tisíc zlatých."},{"nazov":"Solivar Prešov","rokVzniku":1925,"sirka":"48.977783","dlzka":"21.275803","img":"img\/solivar.jpg","opis":"Solivar v Prešove, národná kultúrna pamiatka patrí medzi najvýznamnejšie technické pamiatky na Slovensku. Je to unikátny komplex technických objektov na čerpanie a varenie soli zo soľanky, pochádzajúci zo 17. storočia. K objektom na ťažbu kamennej soli a čerpanie soľanky v Solivare patrí najmä šachta Leopold, četerne (rezervoáre soľanky), huta , varňa , sklad soli (komory), kováčske dielne a klopačka (turňa)."},{"nazov":"Tre.Teplice železničná stanica","rokVzniku":1940,"sirka":"48.9097626","dlzka":"18.171751500000028","img":"img\/stanica.jpg","opis":"Na trati Trenčianske Teplice – Trenčianske Teplá a späť, pravidelne premáva vláčik, ktorý bežne nazývame „električkou“. Je raritou medzi slovenskými železničnými traťami, pretože bola prvou verejne prevádzkovanou elektrifikovanou železničnou traťou na území Slovenska. Budova železničnej stanice v Trenčianskych Tepliciach bola postavená v roku 1941. Dodnes slúži pôvodnému účelu a je považovaná za kultúrnu pamiatku. Pôvodná železničná trať, na ktorej bola zahájená prevádzka 27. júla 1909, sa výstavbou stanice skrátila o 400 m."},{"nazov":"Trenčiansky hrad hradná studňa","rokVzniku":1557,"sirka":"48.89429166666667","dlzka":"18.044444444444448","img":"img\/studna.jpeg","opis":"K hradnej studni sa viaže povesť o láske tureckého šľachtica Omara ku krásnej Fatime, zajatkyni trenčianskeho hradného pána Štefana Zápoľského.Aby Fatimu vyslobodil, prisľúbil Omar, že vykope na Trenčianskom hrade v tvrdej skale studňu. Po tri roky kopal so svojimi druhmi, až skala skutočne vydala vodu, z kopáčov však prežili iba nemnohí. Prvú čašu vody Omar podal Zápoľskému so slovami: \"Vodu máš Zápoľský, ale srdce nemáš\". Keď Omar odvážal oslobodenú Fatimu na koni z hradu, zachytil sa jej závoj na šípovom kríku. Na tom mieste dodnes stojí najstarší hostinec v Trenčíne, nazývaný \"Fatima\", alebo v skorších časoch i \"Závoj\"."},{"nazov":"Hvezdáreň Skalnaté Pleso","rokVzniku":1940,"sirka":"49.189347","dlzka":"20.2341771","img":"img\/Observatorium_Skalnate_pleso.jpg","opis":"Astronomické observatórium Skalnaté Pleso sa nachádza neďaleko Skalnatého plesa v nadmorskej výške 1 786 nad hladinou mora. Observatórium bolo založené v roku 1943, keď boli vykonané prvé pozorovania. V súčasnosti má hvezdáreň dva ďalekohľady. V malej kupole sa nachádza 61 cm (f\/4,2) automatický ďalekohlad typu Newton , ktorý je vybavený citlivou CCD kamerou a sadou širokopásmových filtrov na fotometrické pozorovanie planétok a komét. Vo veľkej kupole observatória je 1,3m ďalekohľad typu Nasmyth-Cassegrain . V Nasmythových ohniskách sú k dispozícii viaceré postfokusové zariadenia (vysokodisperzný échelle spektrograf, veľkoformátové vizuálne CCD kamery a infračervená CCD kamera). Ďalekohľad je v súčasnosti v testovacej prevádzke a v skorej dobe bude využitý na pozorovanie objektov Slnečnej sústavy (kométy, asteroidy) ale aj stelárnych objektov (premenné hviezdy, materské hviezdy exoplanét). Pre obidva ďalekohľady slúži moderné pokovovacie zariadenie, ktoré umožňuje nanášať tenké odrazné vrstvy na zrkadlá vo vysokom vákuu."},{"nazov":"Mlyn Jána Maticu","rokVzniku":1893,"sirka":"48.0887117","dlzka":"17.6663053","img":"img\/Mlyn_jana_maticu.jpg","opis":"Mlyn reprezentuje typ tzv. Pobrežného kolového mlyna. Postavený je na pilótach z agátového dreva v toku rieky na ostrohe, vytvorenej Malým Dunajom a jeho ľavobrežným prítokom Suchým potokom. Budova mlyna rámovej konštrukcie s doštenou výplňou je z brehu prístupná drevenou lávkou so zábradlím. Veľké lopatkové dvojvencové hnacie koleso na spodnú vodu je v prúde rieky upevnené na podpornej stolici s doštenou plošinou. Dominantným objektom mlyna je drevená mlynica na pilótoch, so sedlovou strechou krovovej hambálkovej konštrukcie, krytá šindľom. Zaujímavosťou je štrbinové okienko, ktorým mlynár pozoroval chod náhonového kolesa, ako aj príchod gazdov s melivom z druhého brehu rieky. Dvojvencové lopatkové koleso s drevenými ramenami má priemer 7 m, široké je 2,5m. Pobrežný kolový mlyn v Tomášikove postavil v r. 1893 mlynár Ján Matica, starý otec posledného majiteľa rovnakého mena (narodený r. 1920). Mlyn sa zachoval v pôvodnom stave, bez rušivých zásahov do konštrukcie, s uceleným prevádzkyschopným mlynským zariadením. V mlyne sa mlelo až do r. 1960. V r. 1982 bol mlyn obnovený a zariadený ako expozícia Vlastivedného múzea v Galante."},{"nazov":"Mestská Hvezdáreň Prešov","rokVzniku":1935,"sirka":"48.9997735","dlzka":"21.2565977","img":"img\/hvezdaren_a_planetarium_presov.jpg","opis":"Korene astronómie v Prešove siahajú až do 16. storočia. V historických záznamoch mesta existuje zmienka o prešovskom hvezdárovi Jánovi z Prešova a z r. 1661 prvý doklad o mestskej hvezdárni v Prešove, ktorá sa nachádzala na rohu Švermovej a Požiarnickej ulice (oproti Floriánovej bráne). V 18. storočí bola zriadená hvezdárska pozorovateľňa pri Kolégiu. V r. 1932 vznikla v Prešove súkromná hvezdáreň Dr. A. Duchoňa na terajšej Hlavnej ulici č. 32. V r. 1948 bola v budove vodárenskej veže otvorená prvá ľudová hvezdáreň na Slovensku a v r. 1984 bolo pri hvezdárni otvorené planetárium."},{"nazov":"Ludwigov Mlyn","rokVzniku":1934,"sirka":"48.156069","dlzka":"17.126590","img":"img\/ludwigov_mlyn.jpg","opis":"Dnešné silo bývalého Ludwigovho mlynu bolo postavené v rokoch 1934 až 1937. V druhej polovici 19. storočia bolo toto územie známe vzácnou synergiou chovu ošípaných a výrobou mlynárskych produktov. Odpad z výroby menších mlynov, ktorých tu bolo hneď niekoľko, sa využil na výkrm ošípaných. Chov ošípaných aj mlyn možno pripísať rodine Ludwigovcov. V roku 1880 vybudovali Ludwigovci parný mlyn – najväčší v meste. Ako prvý mal v roku 1884 v Prešporku trvalé elektrické osvetlenie. Energiu preň mu vyrobilo vlastné dynamo. Pán Gottfried Ludwig, ktorého meno mlyn nesie, prišiel do Prešporku z českého kráľovstva. Syn Gottfrieda Ludwiga, Johann, po roku 1863 firmu rozšíril a stal sa aj mestským poslancom. Založil nadáciu na podporu priemyslu a finančne podporil aj založenie vyššej obchodnej školy v meste."},{"nazov":"Červený most-fragment piliera","rokVzniku":1848,"sirka":"48.1728957","dlzka":"17.074044400000048","img":"img\/cerveny_most.jpg","opis":"Červený most leží na dvojkoľajnej elektrifikovanej trati č. 110 (Bratislava - Kúty), medzi žst. Bratislava hl.st. a žst. Devínska Nová Ves. Pred vojenskou nemocnicou prechádza ponad Cestu mládeže po Červenom moste železničná trať. Červený most bol pôvodne postavený z tehál, preto \"červený\". Prvý vlak prešiel cezeň z Viedne do Bratislavy 20. augusta 1848. Most potom slúžil svojmu účelu až do konca 2. svetovej vojny, keď ho pri panickom úteku z Bratislavy nemecké nacistické vojská vyhodili do vzduchu. Po vojne bol na jeho mieste vybudovaný nový železničný most z oceľových nosníkov, ktoré pre zachovanie mena mosta natreli načerveno."},{"nazov":"Tabaková továreň,Tabačka","rokVzniku":1850,"sirka":"48.7291548","dlzka":"21.255894000000012","img":"img\/tabacka.jpg","opis":"Vlastný areál má bohatú históriu, ktorá začala v dobe jeho budovania v polovici 19. storočia. Tabaková továreň bola zriadená ako štátny podnik, Košická uhorská kráľovská Tabaková továreň, v roku 1851 a svoju činnosť začala v budovách skonfiškovaných štátom a na pozemkoch dnešnej Strojárenskej ulice. V roku 1854 bola dokončená novostavba dvojpodlažnej budovy továrne v priestoroch siahajúcich až po dnešnú Garbiarsku ulicu. V nových priestoroch boli umiestnené nielen výrobne, ale aj vedľajšie prevádzky ako zámočnícka a stolárska dielňa, sklady, úradovne a pod. Od roku 1855 pribudol k manufaktúrnej výrobe parný stroj na rezanie fajkového tabaku. Koncom 19. storočia bola celková rozloha areálu továrne 6 840 m2 a pozostávala z 9 budov: administratívna budova, v strede a vzadu rezačky tabaku, zariadenie pre zavinovanie cigár, baliareň a expedícia. Ostatné budovy slúžili ako sušiarne a sklady tabaku a tabakových výrobkov. Košická továreň nevyrábala cigarety, ale cigary a fajkový tabak. V roku 1885 sa dosiahol vrchol výroby tabakovej továrne. Od tých čias sa rozsah výroby neustále znižoval jednak z dôvodu zriadenia tabakových tovární aj v iných blízkych mestách a jednak z dôvodu znižovania pracovných miest.V roku 1909 pribudol objekt pre administratívu, byty a sklad, orientovaný do Gorkého ulice, s dvorovým krídlom pre sklad. V zadnom dvore bol v roku 1933 dostavaný polozapustený objekt záchodov pre robotníkov. Pôvodná továrenská prevádzka bola zrušená v roku 1951. V rokoch 1951 - 53 väčšiu časť areálu rekonštruovali pre potreby odborného učilišťa. V súčasnosti vlastní celý areál Košický samosprávny kraj. Väčšinu týchto objektov využívalo do septembra 2007 Odborné učilište Aurela Stodolu ako dielne, učebne a kancelárie, časť bola prenajímaná ako ubytovňa. Uličný objekt slúži pre obchodné účely. Nárožný objekt do Strojárenskej a Gorkého ulice vlastní súkromná firma a využíva ho pre administratívne a obchodné účely. 1. septembra 2007 sa Odborné učilište Aurela Stodolu presťahovalo na novú adresu. Predmetné priestory sa tak uvoľnili pre nové aktivity. Areál bývalej Tabakovej továrne sa nachádza tesne za severnou hranicou Mestskej pamiatkovej rezervácie v Košiciach. Zaberá priestor, vymedzený z juhu Strojárenskou, z východu Gorkého a zo severu Garbiarskou ulicou. Na severovýchodnom nároží sa nachádza blok tehlových obytných domov, pôvodne postavených v 30. rokoch 20. storočia pre robotníkov a úradníkov Tabakovej továrne. Tie nie sú však súčasťou riešeného areálu. Tabaková továreň bola zriadená v roku 1851 ako štátny podnik, Košická uhorská kráľovská Tabaková továreň a svoju činnosť začala v budovách skonfiškovaných štátom a na pozemkoch dnešnej Strojárenskej ulice. Pôvodná továrenská prevádzka bola zrušená v roku 1951. V rokoch 1951-1953 väčšiu časť areálu rekonštruovali pre potreby odborného učilišťa. Na postupnej výstavbe a obnove sa podieľali významní košickí stavitelia: Jakab Peter, Lang Imre, Jakab Arpád a Géza, Ing. Hugo Kaboš a pod. Z hľadiska pamiatkovej ochrany treba zachovať autentické konštrukčné riešenia objektov, pôvodných krovov a detailov, rovnako ako pôvodný charakter zástavby. Na základe vyjadrenia krajského pamiatkového úradu je treba rešpektovať: Objekty, ktoré sa nachádzajú na Strojárenskej ulici č.3, sú evidované v Ústrednom zozname pamiatkového fondu SR ako technická pamiatka pod číslom 4596\/1-3, pod názvom „Továreň s areálom“ – Tabaková továreň. (Zdroj: Štúdia Feasibility study a Cost & Benefit analýzy na Multifunkčný objekt v rámci areálu na Strojárenskej ulici č. 3 v Košiciach v rámci projektu MISTER)"}]